import "./styles.css";

export const About = () => {
  return (
    <section className="about">
      <h4 className="about__title">
        Мы продаем электромобили и не только!
      </h4>
      <p className="about__text">
        Этот сайт является проектом компании Maxcar.ru, существующей ны рынке
        автосервисов уже не одно десятилетие. Мы помогаем купить электромобиль.
        Это не просто сайт, где каждый может найти объявление (хотя, конечно,
        каждый может), задача Maxcar.ru — оградить человека от неприятностей,
        связанных с куплей-продажей автомобиля. Мы считаем, что удобством
        интерфейса или количеством предложений уже никого не удивишь. Это как
        кондиционер или электрические стеклоподъемники — должно быть в базовой
        комплектации. Поэтому мы заботимся о душевном спокойствии пользователей
        и работаем для того, чтобы покупка была в радость. У нас можно заказать
        интересующий электромобиль. Мы хотим, чтобы автомобильный рынок стал
        более безопасным и комфортным для обычного человека. Maxcar.ru, к
        которому мы стремимся, это место, куда можно прийти без особого опыта и
        быть уверенным, что купишь желаемую машину в хорошем состоянии или
        продашь свою по хорошей цене. С удовольствием.
      </p>
    </section>
  );
};
